export  const wordsArr = ["ափսե", "աքլոր", "արքա", "արտացոլք",
"բադիկ", "զինավր", "բաբախել", "բևեռ", "գազ",
"գագաթ", "էգ", "գահ", "գաղտնաբառ", "ելք", "եկեղեցի"
, "ծաղիկ", "թանկանալ", "թագ", "էշ", "էմոցիա", "էկրան", "էլեկտրաձող",
"ծալպակաս", "ծագել", "խռով", "խրվել", "խաբար", "լաց", "ժանր", "ժակետ", "ըմպելիք", "զգաստ", "զարդ", "զակատ", "թել", "թափ",
"ծեծել", "ծաղկաման", "ծածկագիր", "ծածկ", "խայթել", "լեգենդ", "ժապավեն", "ժամանակ", "ընթերցել", "ըմբիշ", "զարթուն", "զավթել", "զազրելի", "թափառական",
"ծխել", "ծխախոտ", "ծիածան", "ծիլ", "խցան", "լաք", "իդեալ", "ժամանց", "ընկած", "ըմբոստ", "զգայուն", "զատիկ", "զալ", "թարախ",
"ծննդատուն", "ղալաթ", "ղազ", "ղեկավարվել", "ղազան", "ղայիշ", "իմաստ", "ժամապահ", "ընկեր", "ըմբռնում", "ըմպելի", "զավեշտանք", "զահլա", "թանկբազար",
"միավոր", "մահամերձ", "մազ", "մագնիս", "ճոխ", "ճղճղան", "ճերմակ", "ճարպիկ", "ճառ", "ճաշ", "ճանապարհ", "ճամփորդ", "ճանաչել", "ճակատ", "ճախրել", "ճագար",
"շալվար", "շախ", "նման", "նիհար", "նենգ", "նավ", "նահանջել", "նախորդ", "յուրահատուկ", "յոլա", "յուղ", "յարա", "յադ", "միշտ", "միկրոֆոն",
];
